Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi lea ollu jagiid dađistaga váldán badjelasas ođđa hálddašandoaimmaid .
nob: Sametinget har gjennom en årrekke overtatt stadig nye forvaltningsoppgaver .

source: Dát doaimmat leat sirdojuvvon earáin , nu ahte dat eai leat ođđa doaibmabijut .
nob: De fleste av disse oppgavene er overtatt fra andre , og representerer i så måte ikke nye tiltak .

source: Dasto lea dát proseassa buktán Sámediggái dađistaga stuorát ovddasvástádusa .
nob: Like fullt har denne prosessen resultert i et stadig utvidet ansvarsområde for Sametinget .

source: 1999:s lea Sámediggi hálddašan čuovvovaš doarjjaortnegiid :
nob: I 1999 forvaltet Sametinget følgende tilskuddsordninger :

source: Doarjjaortnet Doarjjaorgána Submi 1999 1000 kruvnnuin
nob: Tilskuddsordning Tilskuddsorgan Beløp 1999 ( i 1000 kr )

source: Sámi ovddidanfoanda Sámi ealáhusráđđi 24 097
nob: Samisk utviklingsfond Samisk næringsråd 24 097

source: Sámi duodjedoarjja Sámi ealáhusráđđi 3 600
nob: Tilskudd til samisk husflid Samisk næringsråd 3 600

source: Sámi kulturfoanda Sámi kulturráđđi 9 125
nob: Samisk kulturfond Samisk kulturråd 9 125

source: Sámi girjelágádusdoarjja Sámi kulturráđđi 1 500
nob: Tilskudd til samisk forlagsdrift Samisk kulturråd 1 500

source: Doarjja sámi kulturviesuide Sámi kulturráđđi 2 843
nob: Tilskudd til samiske kulturhus Samisk kulturråd 2 843

source: Doarjja sámi kulturorganisašuvnnaide Sámi kulturráđđi 1 333
nob: Tilskudd til samiske kulturorg . Samisk kulturråd 1 333

source: Gielddaid ja f. gield. guovtteg . doarjja Sámi giellaráđđi 16 650
nob: Tospråklighetstilskudd til komm./fylker Samisk språkråd 16 650

source: Sámi nuoraid oahppostipeanda Sámi giellaráđđi 850
nob: Utdanningsstipend til samisk ungdom Samisk språkråd 850

source: Giellaprošeavttat giellaplánaid ektui Sámi giellaráđđi 2 956
nob: Språkprosj . i h. h. t. språkplaner Samisk språkråd 2 956

source: Doarjja sámi kulturmuittuide Sámi kulturmuitoráđđi 600
nob: Tilskudd til samiske kulturminner Samisk kulturminneråd 600

source: Doarjja sámi váldoorganisašuvnnaide Sámediggeráđđi 2 600
nob: Tilskudd til samiske hovedorg . Sametingsrådet 2 600

source: Doarjja Sámedikki politihkalaš joavkkuide Sámediggeráđđi 1 300
nob: Tilskudd til politiske grupper i Sametinget Sametingsrådet 1 300

source: Sámediggeráđi geavahusas Sámediggeráđđi 147
nob: Til Sametingsrådets disposisjon Sametingsrådet 147

source: Dearvvasvuođa- ja sosiálaplána čuovvuleapmi Sámediggeráđđi 4 400
nob: Oppfølging av helse- og sosialplan Sametingsrådet 4 400

source: Submi 72 001
nob: Sum 72 001

source: Iešguđet ortnegat hálddašuvvojit Sámedikki mearridan njuolggadusaid mielde .
nob: De ulike ordningene forvaltes etter egne retningslinjer fastsatt av Sametinget .

source: Ođđa ekonomiijanjuolggadusa mielde mii bođii fápmui 01.01.99 galgá ekonomiija hálddašeamis bidjat stuorát deattu mihttomeriid ja bohtosiid stivremii .
nob: Det nye økonomireglementet som ble iverksatt fra 01.01.99 fastslår at man skal legge større vekt på en mål- og resultatstyring i økonomiforvaltningen .

source: Sámediggi lea 1999:s joavdan muhtun muddui dáinna bargguin , muhto dáinna proseassain gal eat eisege leat geargan .
nob: Sametinget har i 1999 kommet et stykke på vei i dette arbeidet , men denne prosessen er langt fra ferdig .

source: Dan maid vel ferte dahkat lea aktiviseret dáid dieđuid eanet ollislaš vuogádagas olggobeale dihtorgálduid geavaheami ektui .
nob: Det som gjenstår er å aktivisere denne informasjonen i et mer helhetlig system hvor bruk av eksterne datakilder vil stå sentralt .

source: Dan dásis go Sámediggi dál lea , de lea biddjon buorre vuođđu dasa ahte sáhttá oaidnit movt váikkuhangaskaoamit duođas geavahuvvojit .
nob: I den fasen Sametinget er i nå er grunnlaget lagt for et godt bilde av den faktiske virkemiddelbruken .

source: Go ovttastahttojuvvon statistihkka ja mihttologut váilot sámi servodatovddideamis , de lea dat hástalus maid ferte čoavdit , vai mihtto- ja boađusstivremis šattašii fágalaččat dohkálaš dássi .
nob: Mangelen på samordnet statistikk og måltall på den samiske samfunnsutviklingen er imidlertid en utfordring som må løses , for at mål- og resultatstyring skal få en faglig forsvarlig forankring .

source: Sámediggi searvá prošektii maid Sámi Instituhtta jođiha ja man ulbmilin lea ásahit sámi servodatdieđalaš diehtovuođu .
nob: Sametinget deltar i et prosjekt ledet av Nordisk Samisk Institutt med formålet å etablere en samisk samfunnsvitenskapelig database .

source: Dán prošeavttas leat mielde Statistisk sentralbyrå , Norsk samfunnsvitenskapelig datatjeneste , Tromssa universitehta ja Sámi allaskuvla .
nob: Med i dette prosjektet er både SSB ( statistisk sentralbyrå ) , NSD ( Norsk samfunnsvitenskapelig datatjeneste ) , Universitetet i Tromsø og Samisk høgskole .

source: Dát bargu lea hirbmat deatalaš ja bidjá jáhku mielde vuođu eanet aktiivvalaš sámi servodatplánemii .
nob: Dette arbeidet er svært viktig og vil forhåpentligvis danne grunnlaget for en mer aktiv samisk samfunnsplanlegging .

source: 3.2 Sámedikki vuollásaš ráđiid hálddašan- ja fágapolitihkalaš doaimmat
nob: 3.2 Forvaltnings- og fagpolitiske oppgaver i Sametingets underliggende råd

source: 3.2.1 Sámi kulturmuitobargu
nob: 3.2.1 Samisk kulturminnevern

source: Sámi kulturmuitoráddi lea fágaráddi sámediggevuogádagas .
nob: Samisk kulturminneråd er et fagråd i sametingssystemet .

source: Sámediggi stivre politihkalaccat kulturmuitoráđi ja lea dan bargoaddi .
nob: Sametinget har den politiske styring samt arbeidsgiveransvar .

source: Birasgáhttendepartemeanttas Riikaantikvára bokte lea bajit dási fágaovddasvástádus kulturmuitoráđis .
nob: Miljøverndepartementet ( MD ) ved Riksantikvaren har det overordnede fagansvar .

source: Birasgáhttendepartemeanta lea delegeren válddi Sámi kulturmuitoráddái ja geatnegahttán dan hálddašit sámi kulturmuittuid geassemánu 9. b. 1978 nr 50 kulturmuitolága mielde .
nob: Samisk kulturminneråd er av MD delegert myndighet og pålagt å forestå forvaltningen av samiske kulturminner i henhold til Lov av 9. juni 1978 nr. 50 om kulturminner .

source: Sámi kulturmuitoráddi goziha maiddái kulturmuitoberoštumiid plána- ja huksenáššiin geassemánu 14. b. 1985 nr 77 plána- ja huksenlága mielde .
nob: Samisk kulturminneråd ivaretar også kulturminnehensyn i plan- og byggesaker etter Lov av 14. juni 1985 nr. 77 plan- og bygningsloven .

source: Sámi kulturmuitoráđi bargun lea leat mielde váikkuheamen ahte biraslaš kulturárbi gáhttejuvvo , duodaštuvvo ja bajásdollo buoremus vuogi mielde .
nob: Samisk kulturminneråds oppgave er å bidra til at den miljømessige kulturarven blir vernet , dokumentert og vedlikeholdt på en best mulig måte .

source: Sámi kulturmuitoráddi mii galgá gozihit sámi kulturmuitoberoštumiid plána- ja huksenáššiin plána- ja huksenlága mielde , buktá gulaskuddancealkámušaid stáhtalaš gáhttenplánaide , fylkaplánaide , gieldalaš areálaplánaide , regulerenplánaide , coahkkebáikeplánaide ja ovttaskas váikkuhuscielggadusohcamiidda .
nob: Samisk kulturminneråd gir , som ivaretaker av samiske kulturminneinteresser i plan- og bygningsloven , høringsuttalelser til statlige verneplaner , fylkesplaner , kommunale arealplaner , reguleringsplaner , bebyggelsesplaner og enkelsøknader til konsekvensutredninger .

source: Sámi kulturmuitoráddi galgá maiddai oaivadit gielddaid plánaáššiin , ja das lea váldit buktit vuostecealkámuša gielddaid areálaplánaide , regulerenplánaide ja coahkkebáikeplánaide .
nob: Samisk kulturminneråd driver også veiledning i planspørsmål overfor kommunene , og har innsigelsesmyndighet overfor kommunenes arealplaner , reguleringsplaner og bebyggelsesplaner .

source: Sámi kulturmuitoráđi doaibma
nob: Samisk kulturminneråds virksomhet

source: Sámi kulturmuitoráđis lea ovddasvástádus juolludit ja máksit jahkásaš doarjjarudaid sámi kulturmuitoprošeavttaide .
nob: Samisk kulturminneråd har ansvar for fordeling og utbetaling av de årlige tilskuddsmidlene til samiske kulturminneprosjekter .

source: Doarjja addojuvvo doaibmabijuide maid bokte gozihuvvo bajit dási kulturmuitofágalaš beroštupmi dan barggus mii guoská sámi kulturmuittuide ja kulturbirrasii , ja sámi huksengáhttemii .
nob: Tilskuddet gis til tiltak som ivaretar de overordnede kulturminnefaglige hensyn i arbeidet med samiske kulturminner og kulturmiljøer , samt samisk bygningsvern .

source: Sámi kulturmuitoráddi ásahii 1999:s dainna doarjagiin maid oaccui Birasgáhttendepartemeanttas sámi guovddáža Báikkálaš Agenda 21 bargui .
nob: Med et tilskudd fra Miljøverndepartementet etablerte Samisk kulturminneråd i 1999 et Samisk knutepunkt for arbeidet med Lokal Agenda 21 .

source: Sámedikki ulbmil Báikkálaš Agenda 21 bargguin lea ságastallama bokte sámi báikegottiiguin , organisašuvnnaiguin ja eiseválddiiguin , ja coahkis stivrema bokte Sámedikkis váikkuhit doaimmaid ja doaibmabijuid ávkkálaš ovdáneami guvlui sihke kultuvrralaccat , biraslaccat ja ekonomálaccat sámi geavahus- ja ássanguovlluin .
nob: Målsettingen for Sametingets arbeid med Lokal Agenda 21 er gjennom dialog med samiske lokalsamfunn , organisasjoner og myndigheter , og gjennom samordnet styring i Sametinget , å påvirke virksomhet og tiltak som leder mot en bærekraftig utvikling både kulturelt , miljømessig og økonomisk i samiske bruks- og bosettingsområder .

source: Sámi kulturmuitoráddi galgá koordineret Sámedikki barggu nuortalaš museáin .
nob: Samisk kulturminneråd har en koordinerende rolle i Sametinget for arbeidet med Østsamisk museum i Neiden .

source: Bargu lea lagabui cilgejuvvon čuoggás 2.17.2 .
nob: Arbeidet er nærmere beskrevet under pkt. 2.17.2 .

source: Sámi kulturmuitoráđis lea maiddái 1999:s leamaš muhtun ráji riikkaidgaskasaš bargu nugo norgalaš-ruoššalaš kulturmuitoovttasbargu , Interreg registrerenprošeakta lullisámi guovllus , UNESCO - máilmmi kulturmuittuidrádjankonvenšuvnna Norgga komitea .
nob: Samisk kulturminneråd har også i 1999 hatt en del internasjonale engasjement som Norsk-Russisk kulturminnesamarbeid , Inter-regionalt registreringsprosjekt i sørsamisk område , UNESCO - norsk komité for verdens hukommelsekonvensjonen .

source: Sámi kulturmuitoráddi lea 1999:s meannudan seamma ollu áššiid go 1998:s .
nob: Samisk kulturminneråd hadde i 1999 totalt sett samme høye antall saker til behandling som i 1998 .

source: Geahcadanáššit ledje seamma dásis go 1998:s .
nob: Antallet befaringssaker ligger på samme nivå som i 1998 .

source: Hástalusat boahtteáiggis
nob: Fremtidige utfordringer

source: Sámi kulturmuitoráđis leat ollu stuorra barggut ja hástalusat jagiin guvlui .
nob: Samisk kulturminneråd står overfor flere store oppgaver og utfordringer i årene fremover .

source: Ain lea stuorra dárbu nannet Sámi kulturmuitoráđi hálddahusa vai dat sáhttá ollašuhttit daid bargguid mat dasa leat biddjon ja daid mihttomeriid maid dat lea alccesis bidjan .
nob: Det er fremdeles et sterkt behov for en administrativ styrking for at Samisk kulturminneråd skal fylle de oppgavene det er tillagt og de målsetningene det har satt seg .

source: Váldohástalus Sámi kulturmuitoráđis jagis 2000 lea ovddidit ja buoridit barggu dain surggiin gos juo lea bargu jodus .
nob: For 2000 vil hovedutfordringen være å videreutvikle og forbedre arbeidet innenfor de arbeidsområdene som allerede er igang .

source: 3.2.2 Bargu sámi kulturáššiiguin
nob: 3.2.2 Samiske kulturspørsmål

source: Sámi kulturráđđi lea fágaráđđi sámediggevuogádagas , ja dat doaimmaha hálddašandoaimmaid Sámedikki ovddas .
nob: Samisk kulturråd er et fagråd i sametingssystemet , og forestår forvaltningsoppgaver på vegne av Sametinget .

source: Sámi kulturrráđđi lea maiddái Sámedikki fágapolitihkalaš orgána sámediggevuogádagas .
nob: Rådet ivaretar også den fagpolitiske delen av kultursaker i sametingssystemet .

source: Dasto gullá Sámi kulturráđđái diehtojuohkindoaibma iešguđet sámi joavkkuid ja eanadieđalaš guovlluid ektui , ja das lea maiddái diehtojuohkinstrategiija eará almmolaš instánssaid ektui .
nob: Samisk kulturråd driver en informasjonsvirksomhet rettet mot ulike samiske grupper og geografiske områder , og har også informasjons- og samarbeidsstrategi i forhold til andre offentlige instanser .

source: Sámi kulturráđis lea viiddis ovttasbargu eará almmolaš orgánaiguin , ja oktavuohta gielddaiguin , fylkagielddaiguin ja sámi organisašuvnnaiguin adnojuvvo deatalažžan .
nob: Samisk kulturråd har et utstrakt samarbeid med andre offentlige organer , og kontakten med kommuner , fylkeskommuner og samiske organisasjoner anses som viktig .

source: Fágapolitihkalaš bargu
nob: Fagpolitisk arbeid

source: Sámiráđđi nammadii čakčat 1997 bargojoavkku mii galggai geahčadit livččii go vejolaš láhčit oktasaš kulturdoaibmabijuid olles Sámis , ja movt daid doaibmabijuid ruhtadit .
nob: Samerådet nedsatte høsten 1997 en arbeidsgruppe som skulle se på mulighetene for felles kulturtiltak i hele Sápmi samt finansiering av tiltak .

source: Sámi kulturráđis leai okta ovddasteaddji dán bargojoavkkus .
nob: Samisk kulturråd var representert med ett medlem i arbeidsgruppen .

source: Bargojoavku ovddidii iežas barggu čakčat 1999 .
nob: Arbeidgruppen la frem sitt arbeid høsten 1999 .

source: Sámi kulturráđđi oaivvilda ahte bargojoavkku plánaárvalus lea lunddolaš čuovvuleapmi ja daid bargguid dievasmahttin mat leat jođus sámi áššiid ovttasbarggu formaliserema ektui davviriikkalaš dásis .
nob: Samisk kulturråd mener at arbeidsgruppens planforslag er en naturlig oppfølging og supplement til det pågåenede arbeidet med å formalisere samarbeidet med samiske saker på nordisk nivå .

source: Lea dárbu buorebut bargat ovttas sámi áššiid ektui davviriikkalaš dásis , ja Ruošša maid váldit mielde dán ovttasbargui .
nob: Det er behov for et bedre samarbeid i samiske saker på nordisk nivå , og Russland bør også knyttes til dette samarbeidet .

source: Boahtteáiggis lea Sámi parlamentáralaš ráđđi lunddolaš ásahus sámi kulturáššiid ovttastahttimis davviriikkalaš dásis , ja dát ásahus boahtteáiggis galggašii organiseret ja ruhtadit oktasaš sámi kulturfoandda ja dan hálddašeami .
nob: I fremtiden vil Samisk parlamentarisk råd ( SPR ) være en naturlig instans for samordning av samiske kultursaker på nordisk nivå , og stå for en fremtidig organisering og finansiering av et felles samisk kulturfond og administreringen av dette .

source: Sámi kulturráđi doaibma
nob: Samisk kulturråds virksomhet

source: Vuođđojurdda Sámi kulturfoandda ásaheami oktavuođas leai sámi dáidaga ja kultuvrra ovdánanvejolašvuođaid sihkkarastin ja ovddideapmi iežas eavttuid mielde .
nob: En grunnleggende tanke ved opprettelsen av Samisk kulturfond var at utviklingsmulighetene innenfor samisk kunst og kultur skulle sikres og videreutvikles på egne premisser .

source: Sámi kulturráđđi áigu daid rámmaid siste maid kulturfoanda disponere gáhttet ja bajásdoallat sámi kultureallima hámiid .
nob: Innenfor de rammene kulturfondet disponerer , legger Samisk kulturråd opp til å verne og vedlikeholde uttrykksformene i samisk kulturliv .

source: Sámi kulturfoandda bokte geahččaluvvojit kulturfálaldagat láhččojuvvot sierra dárbbuid ja sávaldagaid mielde .
nob: Gjennom Samisk kulturfond prøver man å tilrettelegge kulturtilbudene etter egne behov og ønsker .

source: Doaimmat leat lassánan ja ođđa čuolmmat leat čuožžilan , ja ekonomalaš rámmat fal dattetge eai leat lassánan vástesaččat .
nob: Mengden av oppgaver har økt i omfang og nye problemstillinger har blitt reist mens , de økonomiske rammene ikke har hatt en tilsvarende økning .

source: Ohcamiid lohku lassána .
nob: Antallet søknader øker .

source: 1999:s ledje ohcamat fondii oktiibuot sullii 17,8 miljon kruvnnu ovddas .
nob: Den totale søknadssummen til fondet i 1999 var på omlag kr 17,8 mill.

source: Jagi 1998 ektui vástida dát birrasii 2,8 miljon kruvdnosaš lassáneami .
nob: Det tilsvarer en økning på omlag kr 2,8 mill. i forhold til 1998 .

source: Foandda doaibmaguovlu lea olles riika .
nob: Fondets virkeområde er hele landet .

source: Vaikko juolludus kulturfondii lasihuvvui 1999:s , de dat ii leat eisege doarvái dárbbu ektui .
nob: Selv om bevilgningen til kulturfondet ble økt i 1999 , er behovet på langt nær dekket .

source: Dat boahtá das go lea guhkes áiggi juo leamaš stuorra ollašuvakeahtes dárbu .
nob: Dette skyldes at det over lang tid har vært et stort udekket behov .

source: Dárbu čájeha ahte Sámi kulturfoandda ferte ain nanosmahttit boahttevaš jagiin .
nob: Det er nødvendig å styrke samisk kulturfond ytterligere i årene som kommer .

source: Juohkelágan kulturdoaimmaide lea dárbu lasihit doarjaga .
nob: Alle typer kulturtiltak trenger økt støtte .

source: Sámi girjelágádusdoarjaga ulbmilin lea sihkkarastit sámegiel girjjiid jeavddalaš buvttadeami , ja dasto sihkkarastit beaktilis márkanfievrrideami ja juogadeami .
nob: Støtten til samisk forlagsdrift har som formål å sikre en jevn produksjon av samisk litteratur , samt å sikre en effektiv markedsføring og distribusjon .

source: Bajit dási rámmaeavttut addojuvvojit doarjjaortnega njuolggadusaid bokte , ja Sámedikki jahkásaš bušeahttamearrádusaid ja jahkedieđáhusa bokte .
nob: De overordnede rammebetingelsene gis gjennom retningslinjene for støtteordningen , og gjennom Sametingets årlige budsjettvedtak og årsmelding .

source: Sámedikki 1999 bušeahtas kapihttalis 0540 , poasttas 52.4 juolluduvvui 1 333 000,- kruvnnu sámi kulturorganisašuvnnaide .
nob: I Sametingets budsjett for 1999 ble det over kap. 0540 , post 52.4 bevilget kr. 1 333 000,- til samiske kulturorganisasjoner .

source: Dát juolludus lea mannan sámi kulturorganisašuvnnaide , sámi valáštallanlihttui ja organisašuvnnaide mat eai gula sámi váldoorganisašuvnnaid doarjjaortnegii .
nob: Denne bevilgningen er fordelt til samiske kulturorganisasjoner , samisk idrettsforbund og til organisasjoner som ikke kommer inn under tilskuddsordningen til samiske hovedorganisasjoner .

source: Rámmaeavttut sámi kulturviesuid / ásahusaid doarjagii mearriduvvojit Sámedikki jahkásaš bušeahttamearrádusain ja jahkedieđáhusain .
nob: Rammebetingelsene for støtte til samiske kulturhus / institusjoner blir fastsatt i Sametingets årlige budsjettvedtak , samt årsmelding .

source: Doalahan dihte juobe juo veaháš ge doaimmas Sámi kulturviesuid / institušuvnnaid lea leamaš dárbu dasa geavahit sámi kulturfoandda ruđaid .
nob: For å kunne opprettholde et minimum av aktiviteter og drift ved Samiske kulturhus / institusjoner har det vært nødvendig å bruke midler fra samisk kulturfond til dette formål .

source: Sámediggi oaidná dán heahtečoavddusin jahkái 1999 .
nob: Sametinget betrakter dette som en nødløsning for 1999 .

source: Sámi mánáid bajásšaddaneavttuid doarjjaortnega ulbmilin lea ovddidit sámi mánáid bajásšaddaneavttuid doaibmabijuid bokte mat nanosmahttet ja suodjalit sámi giela ja kultuvrra .
nob: Formålet med tilskuddsordninger til Samiske barns oppvekstvilkår er å fremme samiske barns oppvekstvilkår gjennom tiltak som styrker og bevarer samisk språk og kultur .

source: Dát ruđat leat maiddái deatalaš váikkuhangaskaoamit Sámedikki mánáid- ja nuoraidprošeavttas .
nob: Disse midlene er også viktige virkemidler i Sametingets barne- og ungdomsprosjekt .

source: Sámi kulturráđđi registrere ahte váilot sámegiel girjjit nuoraide , erenoamážit girjjit maid nuorat čállet nuoraide , ja oaivvilda danne ahte lea deatalaš bidjat dasa deattu .
nob: Samisk kulturråd registrerer mangelen på samiskspråklig litteratur for ungdom , spesielt litteratur skrevet av ungdom for ungdom , og mener derfor at det er viktig å sette fokus på dette .

source: Dán oktavuođas ásahuvvo stipeandaortnet , ja kulturráđđi áigu vuoruhit mánáid- ja nuoraidgirjjálašvuođa almmustuhttima .
nob: I den forbindelse vil det bli opprettet stipendordning , og rådet vil prioritere utgivelser av barne- og ungdomslitteratur .

source: Ekonomálaš rámmat sámi kulturásahusaid várás eai leat dohkálaččat .
nob: De økonomiske rammene for samiske kulturinstitusjoner er ikke tilfredsstillende .

source: Sámediggái lea hástalussan bargat dan ala ahte doaibmaruđat sámi kulturviesuide / kulturásahusaide bajiduvvojit dárbbu ektui .
nob: Det vil være en utfordring for Sametinget å arbeide for en økning av driftsmidlene til samiske kulturhus / kulturinstitusjoner slik at behovet blir dekket .

source: 3.2.3 Bargu sámegielain
nob: 3.2.3 Samisk språk

source: Sámi giellaráđđi lea fágaráđđi sámediggevuogádagas , ja das lea ovddasvástádus ovddidit ja suodjalit sámegiela Norggas .
nob: Samisk språkråd er et fagråd i sametingssystemet , og har ansvaret for å utvikle og bevare samisk språk i Norge .

source: Sámi giellaráđđi lea ásahuvvon Sámelága § 3-12 vuođul ja dan barggut oidnojit sámelága giellanjuolggadusain .
nob: Samisk språkråd er opprettet i medhold av Samelovens § 3-12 og dets oppgaver fremgår av samelovens språkregler .

source: Sámi giellaráđi bargun lea gáhttet sámi čállingiela ja hállangiela kulturárbbi , nannet ja suodjalit sámegiela , ovddidit sámegiel tearpmaid , mearridit movt sámegiel sánit ja dajaldagat galget čállot davviriikkalaš sámi riektačállinrámmaid siste , oaivadit ja juohkit dieđuid sámi giellaáššiin , fievrridit registerii dohkálaš jorgaleddjiid ja dulkkaid , ja ovddidit našuvnnalaš ja davviriikkalaš ovttasbarggu sámi giellaáššiin ja searvat dasa .
nob: Oppgavene til Samisk språkråd er å verne om den kulturarv som samisk skriftspråk og talespråk representerer , arbeide for bevaring og styrking av samisk språk , utvikle samisk terminologi , fastsette skrivemåten av samiske ord og uttrykk innenfor rammene av de fastsatte nordiske samiske rettskrivningene , veilede og informere om samiske språkspørsmål , føre oversikt over kvalifiserte oversettere og tolker , samt fremme og delta i nasjonalt og nordisk samarbeid om samiske språkspørsmål .

source: Giellabargu julev- ja máttasámi guovlluin
nob: Språkarbeid i lule- og sørsamiskområder

source: Sámedikkis lea mihttomearrin ahte sámi giellabargu galgá nanosmahttot ja ovddiduvvot buot giellaguovlluin .
nob: Sametinget har som målsetting at samisk språkarbeid skal styrkes og utvikles i alle språk-regionener .

source: Dát gáibida stuorra resurssaid .
nob: Dette krever store ressurser .

source: Sámi giellaráđi hálddahusas váilu gelbbolašvuohta mátta- ja julevsámegielas .
nob: Samisk språkråds administrasjon mangler kompetanse i sør- og lulesamisk .

source: Danne das leat heajos eavttut dáid gielaid ovddideami ektui .
nob: Dette gir dårlige vilkår for utvikling av disse språkene .

source: Maiddái olggobealde davvisámegiela guovllu lea stuorra dárbu oažžut ruđaid sámegiela ovddideapmái .
nob: Det er stort behov for økonomiske midler til utvikling av samisk også utenfor nordsamisk område .

source: Sámi giellaráđis lea 1997 rájes leamaš ovddasvástádus juohkit sámi nuoraid oahppostipeandda joatkkaskuvlla ohppiide .
nob: Samisk språkråd har fra 1997 hatt ansvaret for å dele ut stipend til samisk ungdom på videregående nivå .

source: Ohppiid lohku geat leat ohcan stipeandda lea lassánan ( sullii 60 oahppiin ) , ja dan geažil lea stipeandda submi oahppi nammii uhccon .
nob: Antallet elever som har søkt på utdanningsstipend for samisk ungdom har økt ( med ca. 60 ) , og dermed har stipendandelen pr. elev blitt mindre .

source: Stipeandaohcamat bohtet miehtá riikka .
nob: Stipendet har søkere over hele landet .

source: Jos stipeanddas galggaš leat dat beaktu mii vurdojuvvo ulbmila ektui , de berre rámma bajidit .
nob: Dersom stipendet skal ha den forventede effekten i forhold til formålet , bør rammen økes .

source: Sámegiela kárten
nob: Språkbrukskartlegging

source: Sámi giellaráđđi lea 1999:s álggahan giellageavahankártenprošeavtta .
nob: Samisk språkråd har i 1999 igangsatt et prosjekt med språkbrukskartlegging .

source: Prošeakta bistá guokte jagi .
nob: Prosjektet går over to år .
